Repository: Belarus/OmegaT-FBReader
Catalog: omegat/project_save.tmx
Source language: en
Languages: be

source: %0 book
be: %0 кніга

source: %0 book (%1)
be: %0 кніга (%1)

source: %0 books
be: %0 кніг

source: %0 books (%1)
be: %0 кніг (%1)

source: %s book files will be removed irreversibly. Are you sure?
be: Файлы кнігі «%s» будуць незваротна выдаленыя. Вы ўпэўненыя?

source: %s byte
be: %s байт

source: %s bytes
be: %s байтаў

source: %s files will be removed permanently. Are you sure?
be: Файлы (%s) будуць незваротна выдалены. Вы ўпэўненыя?

source: %s is not licensed
be: %s не ліцэнзавана

source: %s kB
be: %s кБ

source: 1 minute
be: 1 хвіліна

source: 1 second
be: 1 сэкунда

source: 10 seconds
be: 10 сэкунд

source: 20 seconds
be: 20 сэкунд

source: 3 seconds
be: 3 сэкунды

source: 40 seconds
be: 40 сэкунд

source: 5 minutes
be: 5 хвілін

source: 5 seconds
be: 5 сэкунд

source: FBReader About FBReaderJ en
be: FBReader Пра FBReaderJ be

source: FBReader's Menu allows you to navigate through libraries and to control the application. If your device has no hardware Menu button, touch bottom-center part of the screen to run menu.
be: Мэню FBReader дазваляе Вам вандраваць па бібліятэках і кіраваць праграмай. Калі Вашая прылада ня мае апаратнай кнопкі Мэню, дакраніцеся да да ніжняй цэнтральнай часткі экрану для яго адчыненьня.

source: Make a donation if you would like to support the development of FBReader.
be: Зрабіце ахвяраваньне, калі жадаеце падтрымаць распрацаваньне FBReader..

source: Preferences Dialog allows you to customize FBReader to suit your taste: colors, fonts, various directories, page turning options, etc.
be: Дыялёг наладаў дазваляе Вам дапасаваць FBReader да вашага густу па колерах, шрыфтах, розных каталёгах, гартаньні старонак і іншым.

source: <p> XHTML tag content
be: Зьмесьціва тэга <p> XHTML

source: About FBReader
be: Пра FBReader

source: About FBReader &FBReaderVersion;
be: Пра FBReader &FBReaderVersion;

source: Acquiring license. Please wait…
be: Набыцьцё ліцэнзіі. Калі ласка, пачакайце…

source: Acquiring license. Please, wait…
be: Набыцьцё ліцэнзіі. Калі ласка, пачакайце…

source: Action for Key
be: Дзеяньне клявішы

source: Actions on finger tap
be: Дзеяньні дотыку пальцам

source: Add author
be: Дадаць аўтара

source: Add books to your home screen
be: Кнігі на галоўны экран

source: Add catalog
be: Дадаць каталёг

source: Add catalogue
be: Дадаць каталёг

source: Add credit
be: Папоўніць рахунак

source: Add credit to account
be: Папоўніць рахунак

source: Add credit to account (currently\: %s)
be: Папоўніць рахунак (зараз\: %s)

source: Add custom OPDS catalog manually
be: Дадаць уручную дапасаваны каталёг OPDS (адкрытай сыстэмы дастаўленьня публікацыяў)

source: Add custom OPDS catalogue manually
be: Дадаць уручную дапасаваны каталёг OPDS

source: Add folder
be: Дадаць тэчку

source: Add tag
be: Дадаць цэтлік

source: Add to basket
be: Дадаць у кошык

source: Add to favorites
be: Дадаць да ўпадабанага

source: Add to favourites
be: Дадаць да ўпадабанага

source: Adjust image color according background
be: Карэктаваць колер выявы адпаведна з фонам

source: Adjust image color to background
be: Карэктаваць колер выявы адпаведна з фонам

source: After upgrading to FBReader Premium once, you can enjoy its features on all your devices. All your settings will be transferred to the Premium version automatically.
be: Аднойчы абнавіўшыся ад FBReader Прэміюм, Вы зможаце выкарыстоўваць усе яго магчымасьці на ўсіх сваіх прыладах. Усе Вашыя налады будуць аўтаматычна скапіяваныя ў прэміюмную вэрсію.

source: Alignment
be: Раўнаваньне

source: All
be: Усе

source: All books
be: Усе кнігі

source: All languages
be: Усе мовы

source: All plugins on FBReader official site
be: Усе ўбудовы на афіцыйным сайце FBReader

source: Allow Hyphenations
be: Дазволіць пераносы

source: Allow hyphenation
be: Дазволіць пераносы

source: Allow hyphenations
be: Дазволіць пераносы

source: Allow screen to sleep while device is in charging mode
be: Даваць экрану гаснуць, калі прылада зараджаецца

source: Allow your device to act as server
be: Дазваляць прыладзе дзейнічаць як сэрвэру

source: Already purchased
be: Ужо набыта

source: Always
be: Заўсёды

source: Always display text in one column
be: Заўсёды паказваць тэкст адным слупком

source: Animation
be: Анімацыя

source: Animation speed
be: Хуткасьць анімацыі

source: Annotation
be: Анатацыя

source: Antialiasing
be: Згладжваньне

source: Antialiasing is disabled
be: Згладжваньне выключанае

source: Antialiasing is enabled
be: Згладжваньне ўключанае

source: Any
be: Любая мова

source: Any of the books already saved to your device can be opened from the Library.
be: Любую з кніг, захаваных на Вашае прыладзе, можна адчыніць праз Бібліятэку.

source: Appearance
be: Выгляд

source: Apply
be: Ужыць

source: Apply font size defined in CSS
be: Ужыць памер шрыфту з CSS

source: Apply margins defined in CSS
be: Ужыць палі з CSS

source: Apply text alignment defined in CSS
be: Ужыць раўнаваньне тэксту з CSS

source: Apply/ignore values defined in CSS
be: Ужыць ці праігнараваць значэньні з CSS

source: Arabic
be: Арабская мова

source: Are you sure you want to buy %s books?
be: Вы сапраўды жадаеце купіць %s кніг?

# Are you sure you want to buy “%s”?
source: Are you sure you want to buy \n“%s”?
be: Вы сапраўды жадаеце купіць \n«%s»?

source: Armenian
be: Армянская мова

source: As page number
be: Як нумар старонкі

source: As percentage
be: Як працэнт

source: Ask if online translation fails
be: Спытаць, калі сеткавы пераклад няўдалы

source: Authenticating. Please wait…
be: Спраўджаньне. Калі ласка, пачакайце…

source: Authentication
be: Спраўджаньне

source: Authentication failed
be: Спраўджаньне няўдалае

source: Authentication required
be: Патрабуецца спраўджаньне

source: Authentication. Please, wait…
be: Спраўджаньне. Калі ласка, пачакайце…

source: Author
be: Аўтар

source: Author(s)
be: Аўтар(ы)

source: Author\:
be: Аўтар\:

source: Authorisation required
be: Патрабуецца ўпаўнаважаньне

source: Authorise
be: Упаўнаважыцца

source: Authorization required
be: Патрабуецца ўпаўнаважаньне

source: Authorize
be: Упаўнаважыцца

source: Authors\:
be: Аўтары\:

source: Auto hyphenation
be: Самарушныя пераносы

source: Auto hyphenations
be: Самарушныя пераносы

source: Auto-rotate
be: Самарушнае паварочваньне

source: Automatic rotation
be: Самарушнае паварочваньне

source: Automatically detect language
be: Аўтаматычна вызначаць мову

source: Automatically, if online translation fails
be: Самарушна, калі сеткавы пераклад няўдалы

source: Back
be: Назад

source: Back button action list
be: Сьпіс дзеяньняў кнопкі «Назад»

source: Back key action
be: Дзеяньне клявішы «Назад»

source: Back key long press action
be: Дзеяньне клявішы «Назад», доўгі націск

source: Background
be: Фон

source: Background color
be: Колер фону

source: Background color for image view
be: Колер фону для прагляду выявы

source: Background color in image view
be: Колер фону для прагляду выявы

source: Basket
be: Кошык

source: Basque
be: Басконская мова

source: Belarusian
be: Беларуская мова

source: Blue
be: Сіні

source: Bold
be: Тоўсты

source: Bold Italic
be: Тоўсты курсіўны

source: Book '%s' is not found on the device
be: Кніга «%s» ня знойдзена на прыладзе

source: Book '%s' is not found on the device, sorry
be: Кніга «%s» ня знойдзена на прыладзе, прабачце

source: Book Info
be: Інфармацыя кнігі

source: Book download error
be: Памылка зладаваньня кнігі

source: Book download is already in progress
be: Кніга ўжо зладоўваецца

source: Book download started
be: Зладаваньне кнігі пачатае

source: Book downloaded
be: Кніга зладаваная

source: Book downloading has been started
be: Зладаваньне кнігі пачатае

source: Book has already been purchased
be: Кнігі ўжо набытыя

source: Book has been downloaded
be: Кніга зладаваная

source: Book info
be: Інфармацыя кнігі

source: Book is already being downloaded
be: Кніга ўжо зладоўваецца

source: Book is already bought
be: Кніга ўжо купленая

source: Book is being downloaded
be: Кніга зладоўваецца

source: Book network settings
be: Налады кніжнай сеткі

source: Book was not purchased
be: Кніга не набытая

# Bookmark created: %s
source: Bookmark created\:\n%s
be: Закладка створаная\:\n%s

source: Bookmarks
be: Закладкі

source: Books by synchronisation status
be: Кнігі па стане сынхранізацыі

source: Books by synchronization status
be: Кнігі па стане сынхранізацыі

source: Books directories
be: Тэчкі кніг

source: Books directory
be: Тэчка кніг

source: Books folder
be: Тэчка кніг

source: Books no longer accessible from the server
be: Кнігі больш не даступныя з сэрвэру

source: Books not accessible from the server more
be: Кнігі больш не даступныя з сэрвэру

source: Books not uploaded to the server due some problems
be: Кнігі не заладаваныя на сэрвэр празь нейкія праблемы

source: Books not uploaded to the server due to errors
be: Кнігі не заладаваныя на сэрвэр праз памылкі

source: Books sorted by author
be: Кнігі адсартаваныя па аўтары

source: Books sorted by date of purchase
be: Кнігі адсартаваныя па даце набыцьця

source: Books sorted by date of purchasing
be: Кнігі адсартаваныя па даце набыцьця

source: Books sorted by series
be: Кнігі адсартаваныя па сэрыі

source: Books sorted by tag
be: Кнігі адсартаваныя па цэтліках

source: Books sorted by title
be: Кнігі адсартаваныя па назьве

source: Books successfully uploaded to the server
be: Кнігі пасьпяхова заладаваныя на сэрвэр

source: Books to be uploaded to the server
be: Кнігі для заладаваньня на сэрвэр

source: Books uploaded to the server
be: Кнігі заладаваныя на сэрвэр

source: Books with no tags
be: Кнігі бяз цэтлікаў

source: Books yet to be uploaded to the server
be: Кнігі для заладаваньня на сэрвэр

source: Bookshelf
be: Кніжная паліца

source: Bookshelf view
be: Кніжная паліца

source: Both FBReader and FBReader Premium appear to be installed. Which one would you like to run?
be: Выглядае на тое, што ўсталяваныя і FBReader, і FBReader Прэміюм. Які Вы жадаеце запусьціць?

source: Bottom margin
be: Ніжняе поле

source: Browse file system
be: Агледзець файлавую сыстэму

source: Browser
be: Аглядальнік

source: Bulgarian
be: Баўгарская мова

source: Buy
be: Купіць

source: Buy (%s)
be: Купіць (%s)

source: Buy all books
be: Купіць усе кнігі

source: Buy and download
be: Купіць і зладаваць

source: By author
be: Па аўтары

source: By date
be: Па даце

source: By dragging finger up/down along left side of the screen
be: Перасоўваньнем пальца ўверх-уніз па левым баку экрану

source: By dragging finger up/down the left side of the screen
be: Перасоўваньнем пальца ўверх-уніз па левым баку экрану

source: By series
be: Па сэрыі

source: By tag
be: Па цэтліках

source: By title
be: Па назьве

source: Calibre connection
be: Злучэньне з Calibre

source: Cancel
be: Скасаваць

source: Cancel menu
be: Мэню касаваньня

source: Cannot access Android Market. Please, install %s manually
be: Няма доступу да Крамы Android. Калі ласка, усталюйце %s уручную

source: Cannot access Google Play. Please install %s manually
be: Няма доступу да Google Play. Калі ласка, усталюйце %s уручную

source: Cannot load account details
be: Немагчыма заладаваць зьвесткі конту

source: Cannot load account state
be: Немагчыма заладаваць стану конту

source: Cannot open dictionary
be: Немагчыма адчыніць слоўнік

source: Cannot open external application
be: Немагчыма адчыніць зьнешнюю праграму

source: Cannot open this book at the moment
be: Немагчыма адчыніць гэтую кнігу зараз

source: Cannot open this book at the moment, sorry
be: Немагчыма адчыніць гэтую кнігу зараз, прабачце

source: Cannot verify %s license
be: Немагчыма праверыць ліцэнзію %s

source: Cannot write to FBReader cache. Please check that your memory card is inserted correctly, or select another directory.
be: Запіс у кэш FBReader. Калі ласка, пераканайцеся, што карта памяці ўстаўлена правільна, альбо выберыце іншую тэчку.

source: Catalan
be: Каталянская мова

source: Catalog is empty
be: Каталёг пусты

source: Catalog is empty, sorry
be: Каталёг пусты, прабачце

source: Catalog\:
be: Каталёг\:

source: Catalogs you browsed recently
be: Апошнія наведаныя каталёгі

source: Catalogs you visited recently
be: Апошнія наведаныя каталёгі

source: Catalogues you browsed recently
be: Апошнія наведаныя каталёгі

source: Center
be: Цэнтраваць

source: Centered
be: Адцэнтраваны

source: Change current book
be: Зьмяніць гэтую кнігу

source: Chinese
be: Кітайская мова

source: Chinese (traditional)
be: Кітайская традыцыйная мова

source: Choose view
be: Выбраць выгляд

source: Choosing ebook formats
be: Выбар фарматаў кніг

source: Choosing ebook formats.
be: Выбар фарматаў кніг.

source: Cite
be: Цытата

source: Classic
be: Клясычны

source: Clear
be: Ачысьціць

source: Clear basket
be: Ачысьціць кошык

source: Close FBReader
be: Зачыніць FBReader

source: Code
be: Код

source: Collapse tree
be: Згарнуць дрэва

source: Color dithering is disabled
be: Размываньне колераў выключанае

source: Color dithering is enabled
be: Размываньне колераў уключанае

source: Color settings
be: Налады колераў

source: Colors & wallpapers
be: Колеры й шпалеры

source: Column spacing
be: Міжслупковая адлегласьць

source: Comic Books
be: Коміксы

source: ComicBook (CBZ, CBR) plugin on Google Play
be: Убудова для коміксаў (CBZ, CBR) на Google Play

source: Configure translation
be: Наладзіць пераклад

source: Configure your catalogs
be: Наладзьце Вашыя каталёгі

source: Configure your catalogs list
be: Наладзьце Ваш сьпіс каталёгаў

source: Connect to Calibre server in your local network
be: Злучыцца з сэрвэрам Calibre ў Вашай лякальнай сетцы

source: Connection was refused by %s
be: Злучэньне скінутае %s

source: Contact authors via e-mail.
be: Пісаць аўтарам можна на электронны адрас.

source: Continue
be: Працягнуць

# Copied to clipboard: %s
source: Copied to clipboard\:\n%s
be: Скапіявана ў кішэню\:\n%s

# Copied to the clipboard: %s
source: Copied to the clipboard\:\n%s
be: Скапіявана ў кішэню\:\n%s

source: Copy to clipboard
be: Скапіяваць у кішэню

source: Couldn't connect to host %s
be: Немагчыма злучыцца з вузлом «%s»

source: Couldn't connect to the network
be: Немагчыма злучыцца зь сеткай

source: Couldn't create a directory %s
be: Немагчыма стварыць тэчку «%s»

source: Couldn't create a file %s
be: Немагчыма стварыць файл «%s»

source: Couldn't resolve host %s
be: Немагчыма знайсьці вузел «%s»

source: Covers
be: Вокладкі

source: Covers only
be: Толькі вокладкі

source: Creating book database. Please wait…
be: Стварэньне кніжнай базы. Калі ласка, пачакайце…

source: Creating books database. Please, wait…
be: Стварэньне кніжнай базы. Калі ласка, пачакайце…

source: Curl animation
be: Гартаньне

source: Currently\: %s
be: Зараз\: %s

source: Custom…
be: Дапасаваная…

source: Czech
be: Чэская мова

source: DRM-protected File
be: Файл абаронены DRM (кіраваньнем лічбавымі правамі)

source: Daily tips settings
be: Налады штодзённых падказак

source: Danish
be: Дацкая мова

source: Date
be: Дата

source: Day
be: Дзень

source: Day/Night
be: Дзень/ноч

source: Default Browser
be: Стандартны аглядальнік

source: Default browser
be: Стандартны аглядальнік

source: Definition
be: Азначэньне

source: Definition Description
be: Апісаньне азначэньня

source: Definition description
be: Апісаньне азначэньня

source: Delete
be: Выдаліць

source: Delete all
be: Выдаліць усе

source: Delete book
be: Выдаліць кнігу

source: Delete bookmark
be: Выдаліць закладку

source: Delete books
be: Выдаліць кнігі

source: Delete downloaded copy
be: Выдаліць зладаваную копію

source: Delete local copy
be: Выдаліць лякальную копію

source: Delete sample
be: Выдаліць узор

source: Delete the bookmark
be: Выдаліць закладку

source: Deleted from server
be: Выдалена з сэрвэру

source: Description
be: Апісаньне

source: Device
be: Прылада

source: Device kerning
be: Рэгуляваньне міжлітар’я

source: Device kerning is disabled
be: Рэгуляваньне міжлітар’я выключанае

source: Device kerning is enabled
be: Рэгуляваньне міжлітар’я ўключанае

source: Device orientation sensitive
be: Адпаведна з арыентацыяй прылады

source: Dictionary
be: Слоўнік

source: Dictionary & translator
be: Слоўнік і пераклад

source: Dictionary is not installed
be: Слоўнік не ўсталяваны

source: Dictionary is not installed, sorry
be: Слоўнік не ўсталяваны, прабачце

source: Dictionary not selected; please adjust Dictan settings
be: Слоўнік ня выбраны; калі ласка, наладзьце яго.

source: Dictionary settings
be: Налады слоўніку

source: Directories
be: Тэчкі

source: Directories to search for files
be: Тэчкі для пошуку файлаў

source: Directories to seek for files
be: Тэчкі для пошуку файлаў

source: Disable button lights (does not work for some devices)
be: Выключаць сьвятло кнопак (не працуе на некаторых прыладах)

source: Disable button lights (most devices)
be: Выключаць сьвятло кнопак (большасьць прылад)

source: Disable button lights while reading
be: Выключаць сьвятло кнопак падчас чытаньня

source: Disable buttons light during reading
be: Выключаць сьвятло кнопак падчас чытаньня

source: Disable catalog
be: Выключыць каталёг

source: Disable catalogue
be: Выключыць каталёг

source: Disabled
be: Выключана

source: Display settings, status bar, button lights
be: Налады экрану, паліцы стану, сьвятла кнопак

source: Display text in two columns when device is held horizontally
be: Паказваць тэкст двума слупкамі, калі прылада ў гарызантальным стане

source: Display text in two columns when viewed horizontally
be: Паказваць тэкст двума слупкамі ў гарызантальным стане

source: Dithering
be: Размываньне

source: DjVu plugin on Google Play
be: Убудова DjVu на Google Play

source: Do not adjust image color
be: Не карэктаваць колер выявы

source: Do not highlight bookmarks
be: Не вылучаць закладкі

source: Do not hyphenate words automatically
be: Не пераносіць словы самарушна

source: Do not show
be: Не паказваць

source: Do not show daily tips
be: Не паказваць штодзённыя падказкі

source: Do not synchronise my library with FBReader book network server
be: Не сынхранізаваць маю бібліятэку з сэрвэрам кніжнай сеткі FBReader

source: Do not synchronize my library with FBReader book network server
be: Не сынхранізаваць маю бібліятэку з сэрвэрам кніжнай сеткі FBReader

source: Do not use background
be: Не выкарыстоўваць фон

source: Do you like FBReader? Want to access more features? Why not upgrade to FBReader Premium Edtion?
be: Падабаецца FBReader? Жадаеце больш магчымасьцяў? Чаму б не абнавіцца да прэміюмнага выданьня FBReader?

source: Do you want to buy the book? (%s)
be: Купіць кнігу? (%s)

source: Do you want to buy this book? (%s)
be: Купіць кнігу? (%s)

source: Do you want to download sample?
be: Зладаваць узор?

source: Do you want to download the book?
be: Зладаваць кнігу?

source: Do you want to download the sample?
be: Зладаваць узор?

source: Do you want to download this book?
be: Зладаваць гэтую кнігу?

source: Do you want to open the link in a browser?
be: Адчыніць спасылку ў аглядальніку?

source: Do you want to open this catalog in browser?
be: Адчыніць гэты каталёг у аглядальніку?

source: Do you want to read local copy?
be: Чытаць лякальную копію?

source: Do you want to read sample?
be: Чытаць узор?

source: Do you want to read the downloaded copy?
be: Чытаць зладаваную копію?

source: Do you want to read the sample?
be: Чытаць узор?

source: Don't ask again
be: Не пытаць зноў

source: Don't disable button lights
be: Не выключаць сьвятло кнопак

source: Don't hyphenate words
be: Не пераносіць словы

source: Don't show 'open library' item
be: Не паказваць «Адчыніць бібліятэку»

source: Don't show 'open network library' item
be: Не паказваць «Адчыніць сеткавую бібліятэку»

source: Don't show 'return to previous book' item
be: Не паказваць «Вярнуцца да папярэдняй кнігі»

source: Don't show TOC marks in the footer bar
be: Не паказваць пазнакі зьместу ў прыпятку

source: Don't show again
be: Не паказваць зноў

source: Don't show battery level in footer
be: Не паказваць узровень батарэі ў прыпятку

source: Don't show clock in footer
be: Не паказваць гадзіньнік у прыпятку

source: Don't show items for last 3 positions in the book
be: Не паказваць тры апошнія пазыцыі ў кнізе

source: Don't show page number in footer
be: Не паказваць нумар старонкі ў прыпятку

source: Don't show status bar when menu becomes active
be: Не паказваць паліцу стану, калі актывуецца мэню

source: Don't show status bar when menu is active
be: Не паказваць паліцу стану, калі мэню актыўнае

source: Don't try to disable button lights
be: Не спрабаваць выключаць сьвятло кнопак

source: Double tap detection
be: Падвойны дотык

source: Double tap to run navigation dialog/menu
be: Падвойны дотык выклікае навігацыйны дыялёг ці мэню

source: Down to up page scrolling
be: Перацягваньне зьнізу ўверх

source: Download
be: Зладаваць

source: Download all books from server
be: Зладаваць усе кнігі з сэрвэра

source: Download complete
be: Зладаваньне скончанае

source: Download current book from server
be: Зладаваць гэтую кнігу з сэрвэра

source: Download failed
be: Зладаваньне няўдалае

source: Download limit exceeded
be: Перавышаная мяжа зладаваньня

source: Download sample
be: Зладаваць узор

source: Downloading book %s
be: Зладаваньне кнігі %s

source: Downloading book “%s”
be: Зладаваньне кнігі «%s»

source: Downloading catalogs
be: Зладаваньне каталёгаў

source: Dutch
be: Галяндзкая мова

source: E-ink screen
be: Экран e-ink

source: E.g.\: -2px, 10pt, -0.8em, 1.1ex, -40%%
be: Узор\: -2px, 10pt, -0.8em, 1.1ex, -40%%

source: E.g.\: 125%%
be: Узор\: 125%%

source: E.g.\: 20px, 10pt, 0.8em, 1ex, 120%%
be: Узор\: 20px, 10pt, 0.8em, 1ex, 120%%

source: E.g.\: Project Gutenberg catalog
be: Узор\: Каталёг праекту Ґутэнбэрґ

source: E.g.\: Public domain books
be: Прыклад\: Агульнадаступныя кнігі

source: E.g.\: http\://m.gutenberg.org/
be: Узор\: http\://m.gutenberg.org/

source: EPub Paragraph
be: Абзац EPub

source: Edit
be: Рэдагаваць

source: Edit URL
be: Рэдагаваць адрас

source: Edit bookmark
be: Рэдагаваць закладку

source: Edit catalog
be: Рэдагаваць каталёг

source: Edit catalogue
be: Рэдагаваць каталёг

source: Edit style…
be: Рэдагаваць стыль…

source: Editing of main directory will lead to loss of data. Continue?
be: Рэдагаваньне галоўнае тэчкі можа прывесьці да страты зьвестак. Працягнуць?

source: Email
be: Электронны адрас

source: Email address is already in use
be: Электронны адрас ужо выкарыстоўваецца

source: Email address is blank
be: Электронны адрас пусты

source: Emphasis
be: Вылучэньне

source: Enable synchronisation
be: Уключыць сынхранізацыю

source: Enable synchronization
be: Уключыць сынхранізацыю

source: Enabled
be: Уключана

source: Encoding
be: Кадаваньне

source: Encrypted section
be: Зашыфраваная частка

source: English
be: Ангельская мова

source: Enjoy!
be: Прыемнага карыстаньня!

source: Enter URL manually
be: Увесьці адрас уручную

source: Enter page number
be: Увядзіце нумар старонкі

source: Entire file system
be: Уся файлавая сыстэма

source: Epigraph
be: Эпіграф

source: Error %s in native code during reading '%s'
be: Памылка %s у родным кодзе падчас чытаньня «%s»

source: Error %s in native code while reading '%s'
be: Памылка %s у родным кодзе падчас чытаньня «%s»

source: Error occured during extracting '%s'
be: Адбылася памылка падчас выманьня «%s»

source: Error occured during reading '%s'
be: Адбылася памылка падчас чытаньня «%s»

source: Error occured while extracting '%s'
be: Адбылася памылка падчас выманьня «%s»

source: Error occured while reading '%s'
be: Адбылася памылка падчас чытаньня «%s»

source: Esperanto
be: Эспэранта

source: Expand tree
be: Разгарнуць дрэва

source: Extension already supported by %s
be: Пашырэньне ўжо падтрымліваецца «%s»

source: External Hyperlink
be: Зьнешняя спасылка

source: External hyperlink
be: Зьнешняя спасылка
